[
  {
    "phrase": "Deja de esperar el momento perfecto. El mejor momento para empezar a cambiar tu vida es ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a fallar, tampoco estás listo para ganar. Atrévete.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu vida no va a reescribirse sola. Toma el control o alguien más lo hará por ti.",
    "author": "Yarvis"
  },
  {
    "phrase": "La excusa más grande es pensar que tienes tiempo. Hazlo hoy",
    "author": "Yarvis"
  },
  {
    "phrase": "Lo que no cambias, lo eliges. ¿Es esta la vida que quieres seguir eligiendo?",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie va a venir a salvarte. Eres tu propio héroe, empieza a actuar como uno.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás trabajando por tus sueños, alguien más te contratará para que trabajes por los suyos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada minuto que dudas es un minuto que alguien más usa para avanzar. Ponte en movimiento",
    "author": "Yarvis"
  },
  {
    "phrase": "El mundo no le debe nada a quien espera. Muévete y haz que las cosas sucedan",
    "author": "Yarvis"
  },
  {
    "phrase": "No te quedes soñando. Los sueños sin acción son solo excusas disfrazadas.",
    "author": "Yarvis"
  },
  {
    "phrase": "No esperes al lunes, al mes siguiente o al nuevo año. Empieza hoy, porque mañana no es garantía.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de buscar excusas y empieza a buscar razones para moverte hacia adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo al cambio te estanca, pero el cambio es la única forma de crecer.",
    "author": "Yarvis"
  },
  {
    "phrase": "No le tengas miedo al fracaso, tenle miedo a quedarte igual.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada excusa que pones es una oportunidad perdida para mejorar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no te mueves, no esperes que las cosas cambien. Nada sucede sin acción.",
    "author": "Yarvis"
  },
  {
    "phrase": "Haz que tus metas sean más grandes que tus miedos. Nadie lo hará por ti.",
    "author": "Yarvis"
  },
  {
    "phrase": "La disciplina te llevará a donde la motivación no puede sostenerte.",
    "author": "Yarvis"
  },
  {
    "phrase": "El dolor de esforzarte es temporal, pero el arrepentimiento dura toda la vida.",
    "author": "Yarvis"
  },
  {
    "phrase": "No esperes por el camino fácil, hazte más fuerte para enfrentar el difícil.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tienes 24 horas como todos los demás. Úsalas para construir algo que te haga orgulloso.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de posponer tus sueños. Cada día cuenta, empieza ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "No compitas con nadie más que contigo mismo. Mejora cada día un poco más.",
    "author": "Yarvis"
  },
  {
    "phrase": "El primer paso siempre es el más difícil, pero es el único que abre caminos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada decisión que tomas define quién serás mañana. Decide bien hoy.",
    "author": "Yarvis"
  },
  {
    "phrase": "El cambio que quieres empieza con una pequeña acción. Da ese paso ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tus excusas no valen nada cuando ves a alguien lograr lo que tú deseas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca es tarde para empezar, pero siempre es tarde para los que solo esperan.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de pensar en lo que no tienes y empieza a usar lo que sí tienes.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no espera a nadie. Levántate y toma lo que es tuyo.",
    "author": "Yarvis"
  },
  {
    "phrase": "No dejes que el miedo controle tu vida. Eres más fuerte de lo que crees.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los sueños se construyen con acción, no con intención.",
    "author": "Yarvis"
  },
  {
    "phrase": "El fracaso no es el final. Es el inicio de un nuevo intento con más experiencia.",
    "author": "Yarvis"
  },
  {
    "phrase": "Sé el tipo de persona que querías ser hace cinco años.",
    "author": "Yarvis"
  },
  {
    "phrase": "El mejor momento para construir tu futuro fue ayer. El segundo mejor momento es ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de quejarte por lo que no tienes y trabaja por lo que quieres.",
    "author": "Yarvis"
  },
  {
    "phrase": "No puedes ganar si ni siquiera estás jugando. Atrévete a participar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tus metas no se van a cumplir solas. Sal y haz que suceda.",
    "author": "Yarvis"
  },
  {
    "phrase": "Toma el control de tu vida o alguien más lo hará por ti.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu esfuerzo es la moneda con la que compras tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "La comodidad es el enemigo de la grandeza. Sal de tu zona segura.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para demostrar de qué estás hecho.",
    "author": "Yarvis"
  },
  {
    "phrase": "Hazlo con miedo, pero hazlo de todas formas.",
    "author": "Yarvis"
  },
  {
    "phrase": "El cambio no ocurre esperando, ocurre trabajando.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las oportunidades no llegan, se crean.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de esperar el apoyo de otros y empieza a apoyarte a ti mismo.",
    "author": "Yarvis"
  },
  {
    "phrase": "El esfuerzo constante siempre supera al talento perezoso.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa lo lento que vayas, mientras no te detengas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Haz algo hoy que tu yo futuro te agradezca.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no luchas por lo que quieres, no te quejes de lo que tienes.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada decisión que tomas te acerca o te aleja de tus sueños. Elige bien.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de soñar y empieza a ejecutar. La acción es lo único que cuenta.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie recuerda a los que se rinden. Sé el que se levanta una y otra vez.",
    "author": "Yarvis"
  },
  {
    "phrase": "Hazlo difícil ahora para que sea fácil después.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa cuántas veces falles, lo único que importa es levantarte.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada excusa que eliminas es un paso más cerca de tus metas.",
    "author": "Yarvis"
  },
  {
    "phrase": "No pierdas tiempo en lo que no puedes controlar. Enfócate en lo que sí puedes cambiar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no haces tiempo para tus metas, el tiempo hará que te arrepientas.",
    "author": "Yarvis"
  },
  {
    "phrase": "La grandeza no es un golpe de suerte, es el resultado de esfuerzo diario.",
    "author": "Yarvis"
  },
  {
    "phrase": "No dejes que el miedo a empezar te impida llegar a donde quieres.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de esperar a que algo pase y empieza a hacer que suceda.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa cuántas veces falles, lo único que cuenta es no rendirte.",
    "author": "Yarvis"
  },
  {
    "phrase": "La vida no espera a nadie. Muévete o te quedarás atrás.",
    "author": "Yarvis"
  },
  {
    "phrase": "El tiempo pasa de todos modos. Úsalo para construir tu mejor versión.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada acción que tomas hoy define el éxito que tendrás mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "No sigas esperando la aprobación de otros. Tú eres suficiente.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las excusas solo retrasan lo que sabes que puedes lograr.",
    "author": "Yarvis"
  },
  {
    "phrase": "No hay éxito sin sacrificio. Paga el precio ahora y disfruta después.",
    "author": "Yarvis"
  },
  {
    "phrase": "El primer paso es incómodo, pero el resto te lleva más cerca de tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de mirar atrás. Tu futuro se construye mirando hacia adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie te va a dar permiso para soñar en grande. Hazlo de todas formas.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo es temporal, pero el arrepentimiento puede durar toda la vida.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa lo pequeño que parezca, cada esfuerzo cuenta.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si esperas que las cosas cambien, empieza cambiando tú primero.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de hablar de tus metas y empieza a trabajar en ellas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada minuto perdido es una oportunidad que no volverá.",
    "author": "Yarvis"
  },
  {
    "phrase": "El camino al éxito no es fácil, pero siempre vale la pena.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si quieres resultados extraordinarios, haz un esfuerzo extraordinario.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te conformes con lo que tienes. Lucha por lo que mereces.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito llega a quienes están dispuestos a trabajar más allá del promedio.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de esperar el momento perfecto. Empieza con lo que tienes ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no trabajas por tus metas, alguien más te pagará para que trabajes por las suyas.",
    "author": "Yarvis"
  },
  {
    "phrase": "La única forma de perder es renunciando. Sigue avanzando.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu éxito empieza con la decisión de intentarlo, sin importar el miedo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Haz que tus acciones hablen más fuerte que tus palabras.",
    "author": "Yarvis"
  },
  {
    "phrase": "El esfuerzo que haces hoy será tu recompensa mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie va a empujarte hacia tus metas. Esa es tu tarea.",
    "author": "Yarvis"
  },
  {
    "phrase": "No puedes controlar todo, pero sí puedes controlar cuánto lo intentas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para acercarte a tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "El camino es difícil, pero el destino hace que todo valga la pena.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te detengas hasta que estés orgulloso de quién te has convertido.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a arriesgarte, estás dispuesto a conformarte.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu vida cambiará el día que decidas tomar el control completo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día que procrastinas, estás alejando tus metas más lejos.",
    "author": "Yarvis"
  },
  {
    "phrase": "No dejes que el miedo al fracaso te robe la posibilidad de triunfar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si puedes soñarlo, puedes hacerlo. Pero necesitas trabajar por ello.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu zona de confort es un lugar seguro, pero no es donde crecen tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja que tus acciones sean más fuertes que tus dudas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada paso pequeño que das te acerca más a algo grande.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de esperar a que otros crean en ti. Tú eres tu mayor apoyo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás mejorando, estás retrocediendo. Elige crecer.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa lo lento que avances, siempre estás más cerca que ayer.",
    "author": "Yarvis"
  },
  {
    "phrase": "Haz de cada día una inversión en tu mejor futuro.",
    "author": "Yarvis"
  },
  {
    "phrase": "El único límite eres tú. Rompe tus propias barreras.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de pensar demasiado. Hazlo y ajusta el rumbo en el camino.",
    "author": "Yarvis"
  },
  {
    "phrase": "No necesitas ver el camino completo. Solo da el siguiente paso.",
    "author": "Yarvis"
  },
  {
    "phrase": "No puedes cambiar el pasado, pero puedes decidir tu futuro.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de buscar validación externa. Trabaja para impresionarte a ti mismo.",
    "author": "Yarvis"
  },
  {
    "phrase": "El tiempo que pasas dudando es tiempo que otros usan para avanzar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu compromiso con tus metas definirá tu éxito.",
    "author": "Yarvis"
  },
  {
    "phrase": "La diferencia entre los sueños y la realidad está en la acción.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día que no haces nada, estás eligiendo quedarte donde estás.",
    "author": "Yarvis"
  },
  {
    "phrase": "No culpes a las circunstancias, crea tus propias oportunidades.",
    "author": "Yarvis"
  },
  {
    "phrase": "La constancia vence al talento cuando el talento no trabaja duro.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no tomas riesgos, estás aceptando una vida promedio.",
    "author": "Yarvis"
  },
  {
    "phrase": "El cambio no llega por sí solo. Tienes que buscarlo activamente.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada vez que te rindes, alguien más sigue adelante. No seas tú quien se detenga.",
    "author": "Yarvis"
  },
  {
    "phrase": "No estás compitiendo con nadie más que contigo mismo. Sé mejor cada día.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no llega a quienes esperan, sino a quienes lo persiguen.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los límites solo existen si decides respetarlos. Rómpelos.",
    "author": "Yarvis"
  },
  {
    "phrase": "No hay atajos para tus metas. Solo trabajo duro y dedicación.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a hacer sacrificios, no estás listo para el éxito.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada obstáculo que enfrentas es una oportunidad para crecer.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de buscar excusas y empieza a encontrar soluciones.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu potencial es ilimitado, pero solo si decides explotarlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo al fracaso es la prisión más grande. Atrévete a liberarte.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa cuántas veces caigas, importa cuántas veces te levantes.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu progreso no necesita ser perfecto, solo constante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los días difíciles te preparan para triunfos mayores.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca permitas que tus dudas superen tus ganas de triunfar.",
    "author": "Yarvis"
  },
  {
    "phrase": "La mejor inversión que puedes hacer es en ti mismo.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no es cuestión de suerte, es cuestión de enfoque.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás aprendiendo, estás estancado. Sigue creciendo.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te compares con nadie. Tu único objetivo es ser mejor que ayer.",
    "author": "Yarvis"
  },
  {
    "phrase": "El progreso no se mide en días, se mide en compromiso a largo plazo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu potencial es infinito, pero tienes que empezar a trabajarlo hoy.",
    "author": "Yarvis"
  },
  {
    "phrase": "El sacrificio de hoy será la libertad de mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de dudar. Hazlo con miedo si es necesario, pero hazlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "No seas un espectador de tu propia vida. Sé el protagonista.",
    "author": "Yarvis"
  },
  {
    "phrase": "El tiempo es tu recurso más valioso. No lo desperdicies.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no es para quienes esperan, es para quienes trabajan.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si algo no te reta, no te cambia. Busca siempre desafíos.",
    "author": "Yarvis"
  },
  {
    "phrase": "El esfuerzo extra es lo que separa a los buenos de los extraordinarios.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu vida es el resultado de tus decisiones, no de tus excusas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si puedes imaginarlo, puedes construirlo, pero necesitas actuar.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te conformes con sobrevivir. Trabaja para vivir plenamente.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no se compra, se construye día a día.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los sueños grandes requieren sacrificios grandes. Acepta el reto.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de escuchar a quienes dudan de ti. Escucha a tu ambición.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada vez que avanzas un paso, estás más cerca de lo que mereces.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las oportunidades no siempre tocan la puerta. A veces hay que crearlas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no te esfuerzas por ser el mejor, estás eligiendo ser del montón.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja que tus metas sean más grandes que tus miedos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si hoy fuera tu último día, ¿estarías satisfecho con lo que has hecho?",
    "author": "Yarvis"
  },
  {
    "phrase": "El único camino al éxito es el trabajo constante e inteligente.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de planear tanto y empieza a ejecutar tus ideas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca subestimes el poder de un esfuerzo pequeño pero diario.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a pagar el precio, no esperes ganar la recompensa.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada minuto que inviertes en tu crecimiento es un paso hacia tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "No esperes por el momento perfecto. Haz que este momento sea perfecto.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito comienza cuando decides que no aceptarás menos de lo que mereces.",
    "author": "Yarvis"
  },
  {
    "phrase": "El esfuerzo que haces hoy define el éxito que tendrás mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja de posponer tus metas. El mañana no está garantizado.",
    "author": "Yarvis"
  },
  {
    "phrase": "El único fracaso real es rendirse antes de alcanzar tu meta.",
    "author": "Yarvis"
  },
  {
    "phrase": "El precio del éxito es mucho más bajo que el costo del arrepentimiento.",
    "author": "Yarvis"
  },
  {
    "phrase": "Haz que tus acciones sean más fuertes que tus palabras.",
    "author": "Yarvis"
  },
  {
    "phrase": "El tiempo pasa igual para todos, pero solo algunos lo aprovechan al máximo.",
    "author": "Yarvis"
  },
  {
    "phrase": "La disciplina te llevará donde la motivación no puede.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no puedes encontrar la oportunidad, créala tú mismo.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo te detiene, pero el coraje te impulsa. Elige el coraje.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito es para los que están dispuestos a salir de su zona de confort.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tus metas no van a alcanzarse solas. Sal y lucha por ellas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada pequeño paso que das te acerca a tu destino.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás aprendiendo, estás retrocediendo. Nunca dejes de crecer.",
    "author": "Yarvis"
  },
  {
    "phrase": "La grandeza no se hereda, se construye con esfuerzo diario.",
    "author": "Yarvis"
  },
  {
    "phrase": "No culpes al tiempo, usa el tiempo sabiamente.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no es para quienes esperan, es para quienes lo persiguen con todo su corazón.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los sueños no funcionan a menos que tú lo hagas.",
    "author": "Yarvis"
  },
  {
    "phrase": "El momento en que dejas de intentarlo es el momento en que pierdes.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te conformes con ser promedio. Trabaja para ser extraordinario.",
    "author": "Yarvis"
  },
  {
    "phrase": "El futuro pertenece a quienes están dispuestos a construirlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "La clave del éxito está en lo que haces consistentemente, no en lo que haces ocasionalmente.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja que tus metas sean el fuego que impulse tus acciones.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los límites son una ilusión. Derríbalos y sigue adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para ser mejor que ayer.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a luchar por tus sueños, nadie más lo hará por ti.",
    "author": "Yarvis"
  },
  {
    "phrase": "El momento de empezar a actuar es ahora, no después.",
    "author": "Yarvis"
  },
  {
    "phrase": "La vida no se mide en excusas, se mide en resultados.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca dejes que el miedo te robe las oportunidades de triunfar.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no es un golpe de suerte, es el resultado de tu trabajo constante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada vez que dudas, pierdes una oportunidad de avanzar.",
    "author": "Yarvis"
  },
  {
    "phrase": "No esperes que sea fácil, espera que valga la pena.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no tomas el control de tu vida, alguien más lo hará.",
    "author": "Yarvis"
  },
  {
    "phrase": "No dejes que tus excusas sean más grandes que tus metas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada sacrificio que haces hoy será una recompensa mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "La acción supera a la intención. Da el primer paso.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca es tarde para empezar, pero siempre es temprano para rendirse.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no se encuentra, se construye cada día.",
    "author": "Yarvis"
  },
  {
    "phrase": "No necesitas tener todas las respuestas, solo el coraje de empezar.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo solo tiene el poder que tú decides darle.",
    "author": "Yarvis"
  },
  {
    "phrase": "Deja que tus acciones sean el eco de tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "No subestimes lo lejos que puedes llegar con pequeños pasos diarios.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las oportunidades se crean, no se esperan.",
    "author": "Yarvis"
  },
  {
    "phrase": "No tienes que ser perfecto para empezar, pero tienes que empezar para ser perfecto.",
    "author": "Yarvis"
  },
  {
    "phrase": "No permitas que el miedo te paralice. Úsalo como un impulso.",
    "author": "Yarvis"
  },
  {
    "phrase": "La única forma de fracasar es no intentarlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los sueños más grandes siempre parecen imposibles hasta que los alcanzas.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito es el resultado de las decisiones que tomas hoy.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te detengas hasta que estés orgulloso de lo que has logrado.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa cuán oscura parezca tu situación, cada paso que tomas te acerca a la luz.",
    "author": "Yarvis"
  },
  {
    "phrase": "La frustración es solo el signo de que estás cerca del cambio. Sigue adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "El primer paso siempre es el más difícil, pero es el que te llevará a tu libertad.",
    "author": "Yarvis"
  },
  {
    "phrase": "No dejes que el miedo al fracaso te detenga. El fracaso es solo un peldaño hacia el éxito.",
    "author": "Yarvis"
  },
  {
    "phrase": "Empezar un negocio no es fácil, pero lo que has superado hasta ahora demuestra que eres capaz.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día de lucha te acerca más a la vida que realmente quieres.",
    "author": "Yarvis"
  },
  {
    "phrase": "No subestimes el poder de seguir adelante, incluso cuando todo parece estar en contra.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los momentos de dificultad son los que te preparan para la grandeza. Aprovecha esta oportunidad.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tus sueños son más fuertes que tus miedos. No los abandones.",
    "author": "Yarvis"
  },
  {
    "phrase": "La frustración que sientes ahora es el combustible que te llevará hacia tu negocio exitoso.",
    "author": "Yarvis"
  },
  {
    "phrase": "El camino puede ser difícil, pero al igual que tú, cada negocio también empieza desde cero.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las dificultades de hoy son la base de las victorias de mañana. No te rindas.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te detengas cuando sientas que has llegado al límite. Tu límite está más allá de lo que imaginas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Empezar es lo más importante. Si no te das la oportunidad de comenzar, jamás sabrás lo lejos que puedes llegar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada fracaso es solo un paso más hacia el éxito. Tienes todo lo que necesitas para triunfar.",
    "author": "Yarvis"
  },
  {
    "phrase": "El tiempo no espera a nadie, pero tus acciones hoy definirán lo que serás mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "El negocio que deseas crear es el reflejo del coraje que tienes para dar el primer paso.",
    "author": "Yarvis"
  },
  {
    "phrase": "El dolor de la frustración solo es temporal. El orgullo de haber comenzado y perseverado será eterno.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te preocupes por los tropiezos. Lo importante es seguir levantándote.",
    "author": "Yarvis"
  },
  {
    "phrase": "No tienes que tener todas las respuestas ahora. Solo comienza, y las respuestas llegarán.",
    "author": "Yarvis"
  },
  {
    "phrase": "La gente exitosa no es la que nunca falló, es la que no dejó de intentar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Hoy es el día para decidir que nunca más te conformarás con menos de lo que mereces.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las excusas se terminan cuando decides ser el dueño de tu vida.",
    "author": "Yarvis"
  },
  {
    "phrase": "Recuerda, el dolor que sientes hoy es solo la semilla de tu éxito mañana.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no lo intentas, nunca sabrás lo que podrías haber logrado. Empieza ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para dar un paso más hacia tus sueños.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo es una señal de que estás fuera de tu zona de confort. ¡Eso es donde ocurre el crecimiento!",
    "author": "Yarvis"
  },
  {
    "phrase": "El camino hacia el éxito no es recto, pero cada desvío te enseña algo valioso.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si puedes soñarlo, puedes hacerlo. Tienes todo lo que necesitas dentro de ti para lograrlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los grandes emprendedores no tienen miedo al fracaso. Lo usan como trampolín para alcanzar el éxito.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cuando el miedo te diga que no puedes, recuerda que tú eres más fuerte que cualquier obstáculo.",
    "author": "Yarvis"
  },
  {
    "phrase": "La motivación es un fuego interno. Alimentalo todos los días con acciones que te acerquen a tu meta.",
    "author": "Yarvis"
  },
  {
    "phrase": "El negocio que quieres construir no se trata solo de dinero, se trata de cambiar tu vida.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no se mide por lo que logras, sino por la persona en la que te conviertes para lograrlo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie nace sabiendo, pero todos podemos aprender. Cada error es una lección para crecer.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cuando la vida te ponga a prueba, es porque estás listo para dar el siguiente paso.",
    "author": "Yarvis"
  },
  {
    "phrase": "No te preocupes por los fracasos. Preocúpate por lo que dejarás de aprender si no sigues adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si te caes, levántate. Si dudas, avanza con confianza. Lo que importa es que sigas avanzando.",
    "author": "Yarvis"
  },
  {
    "phrase": "El negocio que sueñas crear comienza con una acción, no con una idea. Da ese primer paso hoy.",
    "author": "Yarvis"
  },
  {
    "phrase": "La frustración es temporal, pero los resultados de no rendirse duran para siempre.",
    "author": "Yarvis"
  },
  {
    "phrase": "Nunca dudes de ti mismo. El hecho de que estés dispuesto a intentarlo ya es un gran logro.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada vez que te enfrentes a un desafío, recuerda que es una oportunidad para crecer y aprender.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa cuántas veces caigas. Lo que importa es que sigas levantándote.",
    "author": "Yarvis"
  },
  {
    "phrase": "El camino hacia el éxito está lleno de dudas, pero también de oportunidades. Tómate las oportunidades.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada paso que tomas es una victoria. No subestimes lo lejos que has llegado.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu negocio no va a crecer por arte de magia, pero tus esfuerzos diarios te llevarán lejos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Las personas exitosas no tienen una receta mágica. Solo tienen perseverancia.",
    "author": "Yarvis"
  },
  {
    "phrase": "No importa si empiezas pequeño. Lo importante es que empieces y sigas adelante.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si las cosas se ponen difíciles, significa que estás a punto de superar tu mayor obstáculo.",
    "author": "Yarvis"
  },
  {
    "phrase": "Recuerda, incluso las montañas más altas se conquistan con pasos pequeños y firmes.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si quieres lograr algo grande, debes estar dispuesto a trabajar más duro que nunca.",
    "author": "Yarvis"
  },
  {
    "phrase": "El éxito no es para los que esperan. Es para los que hacen.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu negocio es solo un reflejo de tu determinación. Sigue adelante, sin importar los obstáculos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Los mejores negocios se construyen sobre una base de perseverancia, no de suerte.",
    "author": "Yarvis"
  },
  {
    "phrase": "La clave del éxito es hacer lo que otros no están dispuestos a hacer.",
    "author": "Yarvis"
  },
  {
    "phrase": "El miedo al fracaso es solo un espejismo. Lo real es la oportunidad de crecer y mejorar.",
    "author": "Yarvis"
  },
  {
    "phrase": "Lo único que se interpone entre tú y el éxito es tu decisión de no rendirte.",
    "author": "Yarvis"
  },
  {
    "phrase": "No busques la perfección. Lo que importa es dar lo mejor de ti y seguir avanzando.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para acercarte a la vida que siempre has soñado.",
    "author": "Yarvis"
  },
  {
    "phrase": "La frustración es solo un síntoma de que estás trabajando por algo importante. No te detengas.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si persistes, verás los frutos de tus esfuerzos. El éxito tarda, pero llega.",
    "author": "Yarvis"
  },
  {
    "phrase": "La paz no es la ausencia de la guerra, sino la presencia de una profunda armonía interior.",
    "author": "Epicteto"
  },
  {
    "phrase": "La serenidad proviene de aceptar lo que no podemos cambiar y de actuar con valentía sobre lo que sí podemos.",
    "author": "Séneca"
  },
  {
    "phrase": "La mente que se abre a una nueva idea nunca vuelve a su tamaño original.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "Es la calma que sigue a la tormenta lo que nos permite ver claramente el horizonte.",
    "author": "Marco Aurelio"
  },
  {
    "phrase": "La tranquilidad no depende de las circunstancias externas, sino de nuestra actitud ante ellas.",
    "author": "Epicteto"
  },
  {
    "phrase": "Solo en la quietud podemos escuchar la sabiduría que habita en nuestro ser.",
    "author": "Buda"
  },
  {
    "phrase": "Nuestro mayor desafío no es controlar el mundo, sino dominar nuestras emociones.",
    "author": "Platón"
  },
  {
    "phrase": "El que tiene paz en su corazón es el que verdaderamente es libre.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz comienza con una sonrisa.",
    "author": "Madre Teresa de Calcuta"
  },
  {
    "phrase": "No hay camino hacia la paz, la paz es el camino.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La mente es todo. Lo que piensas, te conviertes.",
    "author": "Buda"
  },
  {
    "phrase": "La libertad interior es la verdadera forma de ser libre.",
    "author": "Epicteto"
  },
  {
    "phrase": "No hay necesidad de huir de los momentos difíciles, solo de encontrar paz en ellos.",
    "author": "Séneca"
  },
  {
    "phrase": "La calma es el arte de encontrar la paz en medio del caos.",
    "author": "Aristóteles"
  },
  {
    "phrase": "El sufrimiento es inevitable, pero la angustia es opcional.",
    "author": "M. Scott Peck"
  },
  {
    "phrase": "Aquello que no nos mata nos hace más fuertes.",
    "author": "Friedrich Nietzsche"
  },
  {
    "phrase": "La paz no depende de las circunstancias, sino de la mente que las observa.",
    "author": "Buda"
  },
  {
    "phrase": "La paciencia es amarga, pero su fruto es dulce.",
    "author": "Aristóteles"
  },
  {
    "phrase": "La serenidad se encuentra en los pequeños momentos de tranquilidad.",
    "author": "Epicteto"
  },
  {
    "phrase": "La mente tranquila trae fortaleza y claridad.",
    "author": "Seneca"
  },
  {
    "phrase": "El alma es fuerte cuando se mantiene en paz.",
    "author": "Marco Aurelio"
  },
  {
    "phrase": "La vida es demasiado corta para perderla en preocupaciones innecesarias.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz interior es el equilibrio entre lo que somos y lo que hacemos.",
    "author": "Aristóteles"
  },
  {
    "phrase": "El silencio es uno de los grandes remedios para la paz interior.",
    "author": "Buda"
  },
  {
    "phrase": "La calma es la clave que abre las puertas de la sabiduría.",
    "author": "Epicteto"
  },
  {
    "phrase": "En la serenidad se encuentra la claridad.",
    "author": "Séneca"
  },
  {
    "phrase": "La mente en paz no se ve afectada por el caos del mundo exterior.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "Cuando dejamos ir el control, encontramos verdadera libertad.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad no significa estar sin emoción, sino ser capaz de mantenerse firme dentro de ellas.",
    "author": "Marc Aurelio"
  },
  {
    "phrase": "El dolor es inevitable, pero el sufrimiento es opcional.",
    "author": "Buda"
  },
  {
    "phrase": "El verdadero viaje de descubrimiento no consiste en buscar nuevas tierras, sino en ver con nuevos ojos.",
    "author": "Marcel Proust"
  },
  {
    "phrase": "El alma tranquila no depende del mundo exterior, sino de la armonía que cultivamos dentro.",
    "author": "Séneca"
  },
  {
    "phrase": "Solo cuando nos enfrentamos a nuestros miedos, encontramos paz en nuestro interior.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "phrase": "La mente que se adapta al presente tiene la fuerza para enfrentar cualquier desafío.",
    "author": "Epicteto"
  },
  {
    "phrase": "La verdadera paz es cuando nuestra mente y cuerpo se sincronizan en armonía con el mundo que nos rodea.",
    "author": "Buda"
  },
  {
    "phrase": "Nada puede perturbar la paz de una mente que ha decidido ser tranquila.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz no es un destino, es una forma de viajar.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La mente calma es una fuente inagotable de sabiduría.",
    "author": "Confucio"
  },
  {
    "phrase": "La libertad y la paz interior nacen de la aceptación de uno mismo.",
    "author": "Aristóteles"
  },
  {
    "phrase": "El propósito de la vida es no ser feliz, sino ser útil y buscar la serenidad.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "El que ha logrado dominar su mente ha logrado dominar el universo.",
    "author": "Buda"
  },
  {
    "phrase": "El silencio interior es el mayor de los logros.",
    "author": "Lao Tse"
  },
  {
    "phrase": "El equilibrio mental es el arte de no dejarse arrastrar por los altibajos de la vida.",
    "author": "Séneca"
  },
  {
    "phrase": "La mente tranquila tiene el poder de transformar cualquier adversidad en una oportunidad de crecimiento.",
    "author": "Epicteto"
  },
  {
    "phrase": "La serenidad no es la ausencia de problemas, sino la capacidad de mantener la paz en medio de ellos.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La calma interior se cultiva cuando comprendemos que el momento presente es todo lo que poseemos.",
    "author": "Buda"
  },
  {
    "phrase": "Cuando tu mente está en paz, el mundo a tu alrededor se convierte en un reflejo de esa paz.",
    "author": "Lao Tse"
  },
  {
    "phrase": "El dolor no define nuestra paz, pero nuestra respuesta a él sí lo hace.",
    "author": "Marcus Aurelius"
  },
  {
    "phrase": "No hay mayor sabiduría que la paz que reside en el corazón.",
    "author": "Confucio"
  },
  {
    "phrase": "Al encontrar paz dentro de nosotros mismos, el caos del mundo exterior ya no nos afecta.",
    "author": "Buda"
  },
  {
    "phrase": "La verdadera libertad se alcanza cuando dejamos ir el apego al control y a la perfección.",
    "author": "Tao Te Ching"
  },
  {
    "phrase": "Solo en el silencio de la mente se encuentra la profundidad del entendimiento.",
    "author": "Buda"
  },
  {
    "phrase": "El arte de la paz está en la aceptación de lo que es, sin desear que las cosas sean diferentes.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cada paso hacia la paz es un paso hacia la libertad.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad comienza cuando dejamos de pelear con lo que no podemos cambiar.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz es el resultado de entrenar nuestra mente para ver las cosas como son, no como nos gustaría que fueran.",
    "author": "Epicteto"
  },
  {
    "phrase": "El mayor descubrimiento que puedes hacer es que tu mente tiene el poder de sanar tu cuerpo y tu alma.",
    "author": "Buda"
  },
  {
    "phrase": "Cuando dejamos de luchar contra las circunstancias, encontramos paz en su aceptación.",
    "author": "Tao Te Ching"
  },
  {
    "phrase": "La paz interior no se encuentra escapando de la vida, sino enfrentándola con una mente tranquila.",
    "author": "Marcus Aurelius"
  },
  {
    "phrase": "La felicidad se encuentra en el momento presente, donde no hay lugar para la ansiedad ni la preocupación.",
    "author": "Buda"
  },
  {
    "phrase": "La mente en calma es el terreno fértil donde brota la sabiduría.",
    "author": "Epicteto"
  },
  {
    "phrase": "El sufrimiento es temporal, pero la paz es eterna cuando aprendemos a abrazar la calma.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cuando la mente está en paz, todo en el mundo parece en su lugar.",
    "author": "Confucio"
  },
  {
    "phrase": "La paz no es algo que se obtiene, sino algo que se cultiva dentro de nosotros.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad nace cuando la mente se libera de los deseos y acepta lo que es.",
    "author": "Epicteto"
  },
  {
    "phrase": "La mente es como el agua; si no está tranquila, no reflejará la luz.",
    "author": "Confucio"
  },
  {
    "phrase": "En el momento en que dejas de luchar contra lo que te molesta, encuentras la paz que tanto deseas.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Lo que pensamos es lo que vivimos. La paz comienza con pensamientos tranquilos y sabios.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La verdadera libertad se alcanza cuando somos capaces de vivir en paz con nosotros mismos.",
    "author": "Epicteto"
  },
  {
    "phrase": "El alma que está en paz no necesita de nada externo para sentirse completa.",
    "author": "Séneca"
  },
  {
    "phrase": "Deja que tu paz interna sea más fuerte que cualquier circunstancia externa.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "El ser humano más sabio es aquel que sabe calmar su mente en los momentos de caos.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cada vez que sentimos una emoción intensa, recordemos que podemos elegir la paz en lugar de la reacción.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La mente que se calma es capaz de ver más claramente que aquella que se encuentra en constante agitación.",
    "author": "Buda"
  },
  {
    "phrase": "No podemos controlar lo que sucede a nuestro alrededor, pero sí cómo respondemos a ello.",
    "author": "Epicteto"
  },
  {
    "phrase": "El verdadero conocimiento es el que nos lleva a la paz interior, no al ruido exterior.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz es el camino hacia la libertad, y solo se encuentra en la quietud del ser.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La serenidad no depende de lo que nos rodea, sino de cómo elegimos responder a lo que sucede.",
    "author": "Buda"
  },
  {
    "phrase": "Cada vez que nuestra mente se calma, también lo hace el universo a nuestro alrededor.",
    "author": "Confucio"
  },
  {
    "phrase": "La paz no es una meta que alcanzamos, es una forma de ser que cultivamos cada día.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "El corazón tranquilo se convierte en un faro de luz en medio de la oscuridad.",
    "author": "Buda"
  },
  {
    "phrase": "La paz interior es un reflejo de nuestra capacidad para aceptar lo que no podemos cambiar.",
    "author": "Epicteto"
  },
  {
    "phrase": "Vivir en paz no significa estar sin problemas, sino ser capaz de gestionarlos con sabiduría y serenidad.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La verdadera paz comienza cuando dejamos ir lo que no podemos controlar y aceptamos lo que es.",
    "author": "Séneca"
  },
  {
    "phrase": "A través de la serenidad interior podemos encontrar el equilibrio que necesitamos en un mundo lleno de caos.",
    "author": "Confucio"
  },
  {
    "phrase": "La paz es el primer paso hacia la felicidad, y la felicidad es el primer paso hacia una vida plena.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La calma mental es el mayor regalo que podemos darnos a nosotros mismos.",
    "author": "Buda"
  },
  {
    "phrase": "Cada vez que enfrentamos una dificultad, tenemos la oportunidad de elegir la paz como respuesta.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz de la mente no viene de lo que conseguimos, sino de lo que dejamos ir.",
    "author": "Epicteto"
  },
  {
    "phrase": "El silencio interior es el que nos conecta con la verdad más profunda de nuestro ser.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cuando encontramos paz en nuestro interior, nos volvemos inmunes a las turbulencias externas.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz es el resultado natural de vivir con aceptación y sin resistencia.",
    "author": "Buda"
  },
  {
    "phrase": "El mayor logro en la vida es mantener la paz, incluso en los momentos más difíciles.",
    "author": "Marcus Aurelius"
  },
  {
    "phrase": "El arte de la serenidad está en aprender a soltar lo que no podemos controlar.",
    "author": "Confucio"
  },
  {
    "phrase": "Cuando dejas ir lo que ya no te sirve, haces espacio para la paz y la tranquilidad.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no se alcanza con la fuerza, sino con la aceptación y la comprensión.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "Si tu mente está tranquila, el mundo entero se siente tranquilo.",
    "author": "Buda"
  },
  {
    "phrase": "El que no puede gobernar su propia mente, no puede gobernar nada en la vida.",
    "author": "Séneca"
  },
  {
    "phrase": "Los pensamientos negativos pueden ser reemplazados por la quietud interior que trae la paz.",
    "author": "Epicteto"
  },
  {
    "phrase": "La mente tranquila puede crear las condiciones para una vida armoniosa.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La verdadera paz es vivir sin miedo, sin juicio y sin apego.",
    "author": "Buda"
  },
  {
    "phrase": "El silencio es la llave que abre las puertas a una paz profunda.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La serenidad se encuentra cuando decidimos soltar las expectativas y aceptar lo que es.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz es la única forma de lograr una verdadera libertad, libertad interior.",
    "author": "Séneca"
  },
  {
    "phrase": "La calma es la verdadera fuerza, la que viene de la capacidad de ser uno mismo sin importar las circunstancias.",
    "author": "Epicteto"
  },
  {
    "phrase": "La paz se encuentra en los momentos más simples, cuando aprendemos a apreciar lo que tenemos.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La quietud no es ausencia de movimiento, sino la presencia de una mente que elige estar en paz.",
    "author": "Buda"
  },
  {
    "phrase": "Lo más importante en la vida no es lo que hacemos, sino cómo nos sentimos con lo que hacemos.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz comienza cuando dejamos de resistirnos a lo que no podemos cambiar.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La verdadera paz no es la ausencia de problemas, sino la forma en que enfrentamos esos problemas.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "Las emociones son como el viento: solo si las dejamos ir se calman y nos dejan en paz.",
    "author": "Buda"
  },
  {
    "phrase": "El que tiene paz en su corazón, tiene la paz del mundo entero.",
    "author": "Séneca"
  },
  {
    "phrase": "La serenidad no se encuentra en lo que tenemos, sino en lo que somos capaces de dejar ir.",
    "author": "Epicteto"
  },
  {
    "phrase": "La paz es una elección, no un estado de ánimo.",
    "author": "Lao Tse"
  },
  {
    "phrase": "El que domina su mente, domina su vida.",
    "author": "Buda"
  },
  {
    "phrase": "Serenidad es el arte de no dejarse llevar por las emociones y ver el mundo desde un lugar de calma.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cuando estamos en paz con nosotros mismos, el mundo parece ser un lugar mucho más amable.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "Para encontrar la paz, primero debemos aprender a estar en paz con nosotros mismos.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz no se encuentra fuera de nosotros, sino dentro de nuestra mente y corazón.",
    "author": "Lao Tse"
  },
  {
    "phrase": "El mayor regalo que puedes darte a ti mismo es la paz interior.",
    "author": "Epicteto"
  },
  {
    "phrase": "Donde hay paz, ahí está la verdadera sabiduría.",
    "author": "Confucio"
  },
  {
    "phrase": "Al aprender a liberar nuestros miedos, encontramos la paz que estaba esperando dentro de nosotros.",
    "author": "Buda"
  },
  {
    "phrase": "La calma es el remedio natural para las tormentas de la vida.",
    "author": "Séneca"
  },
  {
    "phrase": "Cada pensamiento tranquilo es un paso hacia la paz definitiva.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no es un lujo, es una necesidad vital para nuestra salud mental y emocional.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz es un estado interior que se refleja en el exterior, y no lo contrario.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cuando el alma está en paz, el cuerpo también lo está.",
    "author": "Confucio"
  },
  {
    "phrase": "La paz verdadera no es la que se impone, sino la que se elige desde el interior.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz interior se alcanza cuando dejamos de luchar contra lo que no podemos controlar.",
    "author": "Buda"
  },
  {
    "phrase": "Tu mente es un campo de batalla, si encuentras la paz allí, el resto del mundo se verá en paz.",
    "author": "Séneca"
  },
  {
    "phrase": "La calma no es la ausencia de conflicto, sino la habilidad para manejarlo con tranquilidad.",
    "author": "Epicteto"
  },
  {
    "phrase": "La paz de la mente se alcanza cuando dejamos de aferrarnos a las cosas que nos arrastran hacia abajo.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cada vez que eliges la paz sobre la reacción, cultivas tu libertad interna.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "No podemos encontrar la paz en el mundo exterior hasta que no la tengamos en nuestro interior.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz se encuentra al aceptar lo que no podemos cambiar y encontrar consuelo en lo que sí podemos.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Todo lo que necesitamos para ser felices ya está dentro de nosotros, es cuestión de soltar el miedo.",
    "author": "Buda"
  },
  {
    "phrase": "La paz no llega cuando todo está perfecto, sino cuando encuentras tranquilidad en medio de la imperfección.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Para lograr la paz, primero hay que liberarse del deseo de controlar todo a nuestro alrededor.",
    "author": "Epicteto"
  },
  {
    "phrase": "La verdadera sabiduría radica en aprender a permanecer en paz incluso cuando todo a tu alrededor está en caos.",
    "author": "Séneca"
  },
  {
    "phrase": "Donde hay paz en el corazón, hay claridad en la mente.",
    "author": "Confucio"
  },
  {
    "phrase": "El primer paso para alcanzar la paz es aprender a perdonarnos a nosotros mismos.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La mente pacífica ve más allá de las sombras, en busca de la luz.",
    "author": "Buda"
  },
  {
    "phrase": "A veces, la paz no viene de lo que haces, sino de lo que dejas de hacer.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La verdadera calma se alcanza cuando dejamos de identificarnos con nuestros pensamientos y emociones.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Si deseas encontrar la paz, comienza cultivándola en tu interior y dejarás que se irradie al mundo.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "Cada momento de paz interior te acerca más a la verdadera libertad.",
    "author": "Epicteto"
  },
  {
    "phrase": "La serenidad es el resultado de comprender que todo pasa y que lo único que controlamos es nuestra respuesta.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz es la consecuencia natural de vivir en armonía con el presente.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cuando tu mente está tranquila, encuentras soluciones a problemas que antes te parecían insuperables.",
    "author": "Buda"
  },
  {
    "phrase": "La paz no es algo que debes buscar, es algo que ya está dentro de ti, solo debes aprender a liberarlo.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La serenidad no es la ausencia de problemas, sino la habilidad de enfrentarlos con calma.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "Para ser verdaderamente libre, debemos aprender a no aferrarnos a lo que nos causa sufrimiento.",
    "author": "Epicteto"
  },
  {
    "phrase": "Deja ir lo que te lastima, y encontrarás la paz en el espacio que dejas libre.",
    "author": "Buda"
  },
  {
    "phrase": "La paz es la capacidad de mantener la calma, incluso cuando el mundo a tu alrededor se desmorona.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz no se encuentra en la ausencia de ruido, sino en la capacidad de escuchar el silencio interior.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La serenidad proviene del entendimiento de que no todo está bajo nuestro control, y que eso está bien.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cuando vives con paz interior, te conviertes en un faro para otros que buscan la misma paz.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La verdadera paz comienza cuando dejamos de luchar contra lo que no podemos cambiar.",
    "author": "Buda"
  },
  {
    "phrase": "El hombre que ha alcanzado la paz interior es imparable, porque nada lo puede perturbar.",
    "author": "Séneca"
  },
  {
    "phrase": "Cada acto de bondad es un paso hacia la paz que buscamos en el mundo.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz interior es el resultado de abandonar el juicio sobre los demás y sobre uno mismo.",
    "author": "Epicteto"
  },
  {
    "phrase": "No busques la paz en el futuro, la paz está en el momento presente.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La serenidad se cultiva cuando aprendemos a ver la belleza en los momentos más sencillos de la vida.",
    "author": "Buda"
  },
  {
    "phrase": "La paz es la aceptación de que hay cosas fuera de nuestro control y eso está bien.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La calma es el resultado de dejar ir lo que te pesa y abrazar lo que te llena de paz.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz interior no depende de las circunstancias externas, sino de cómo eliges reaccionar ante ellas.",
    "author": "Epicteto"
  },
  {
    "phrase": "El que sabe mantenerse en paz en medio de la tormenta ha comprendido el verdadero significado de la vida.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz no se trata de vivir sin problemas, sino de aprender a vivir con ellos serenamente.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cuando todo se calma, descubres que lo único que necesitas es respirar y estar presente.",
    "author": "Buda"
  },
  {
    "phrase": "La mente tranquila es la que observa sin juzgar, simplemente fluye con el presente.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz interior se encuentra cuando aprendemos a liberarnos del pasado y del futuro.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La serenidad proviene del entendimiento profundo de nuestra naturaleza y de la naturaleza del universo.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Para alcanzar la paz interior, debemos dejar de aferrarnos a lo que nos causa dolor.",
    "author": "Epicteto"
  },
  {
    "phrase": "La paz es el resultado de comprender que lo que nos molesta en los demás, a menudo está en nosotros mismos.",
    "author": "Séneca"
  },
  {
    "phrase": "Cada vez que eliges la paz sobre la violencia, haces del mundo un lugar mejor.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz interior es la calma que se experimenta cuando vivimos en armonía con nuestras creencias y acciones.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad se logra cuando aceptamos que todo cambia y aprendemos a fluir con los cambios.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La verdadera paz está más allá de la mente, es la quietud del alma.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La calma es el refugio donde encontramos el equilibrio después de la tormenta.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz comienza cuando liberamos el deseo de cambiar a los demás y nos centramos en mejorar nosotros mismos.",
    "author": "Epicteto"
  },
  {
    "phrase": "No hay mayor victoria que la victoria sobre uno mismo, el que conquista su mente alcanza la paz.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz en tu vida depende de tu habilidad para abrazar el momento presente tal como es.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad no se alcanza al cambiar el mundo, sino al cambiar nuestra percepción del mundo.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "El que tiene paz en su corazón tiene todo lo que necesita para ser feliz.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz es el fruto de la paciencia, el autocontrol y la aceptación.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz no es un sueño, es una realidad que empieza en tu corazón.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La serenidad es el estado en el que puedes ver todo con claridad, sin dejarte llevar por las emociones.",
    "author": "Buda"
  },
  {
    "phrase": "La verdadera paz no es la ausencia de ruido, sino la presencia de tranquilidad en el corazón.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cuando el alma está tranquila, el caos del mundo exterior pierde su poder sobre ti.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz interior comienza cuando dejamos ir el control y aceptamos lo que es.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no es un destino, es una forma de vivir.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "El camino hacia la paz es a través de la compasión hacia uno mismo y los demás.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La serenidad no es la ausencia de dificultades, sino la forma en que las enfrentamos.",
    "author": "Buda"
  },
  {
    "phrase": "La calma proviene de la comprensión profunda de que todo es temporal.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Cuando dejamos de luchar contra la corriente de la vida, encontramos la paz.",
    "author": "Séneca"
  },
  {
    "phrase": "El secreto de la paz está en no aferrarse al pasado ni anticipar el futuro, solo vivir en el presente.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no se encuentra en el lugar al que vas, sino en el espacio que creas dentro de ti.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad es saber que, aunque no podemos controlar todo, podemos decidir cómo responder.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz comienza cuando nos liberamos de los juicios y aceptamos todo lo que es.",
    "author": "Buda"
  },
  {
    "phrase": "La verdadera calma no está en la quietud del cuerpo, sino en la quietud de la mente.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Al alcanzar la paz interior, descubrimos que el mundo exterior pierde su poder sobre nosotros.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz no es algo que se logra, es algo que se cultiva dentro de nosotros.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cada paso hacia la paz es un paso hacia el conocimiento y la comprensión de uno mismo.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad proviene de estar alineado con la verdad de tu ser, sin importar las circunstancias externas.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz se encuentra cuando dejamos de temer al futuro y aprendemos a disfrutar del presente.",
    "author": "Buda"
  },
  {
    "phrase": "La verdadera serenidad es el resultado de ver la vida tal como es, sin expectativas ni deseos.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "Al aceptar lo que no puedes cambiar, encuentras la paz que buscabas.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz interior es el tesoro que todos buscamos, pero solo se encuentra dentro de nosotros mismos.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz verdadera se encuentra cuando aprendemos a amar, no solo a los demás, sino también a nosotros mismos.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad es el estado natural del alma cuando no está perturbada por los pensamientos del miedo o la avaricia.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz es el entendimiento profundo de que todo es transitorio y que no necesitamos aferrarnos a nada.",
    "author": "Buda"
  },
  {
    "phrase": "La calma mental es la clave para enfrentar cualquier adversidad con claridad y compostura.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz es el regalo que nos damos a nosotros mismos cuando dejamos de luchar contra el flujo natural de la vida.",
    "author": "Séneca"
  },
  {
    "phrase": "La serenidad es el arte de no permitir que el mundo exterior controle tu estado interior.",
    "author": "Lao Tse"
  },
  {
    "phrase": "Cada día que vivimos en paz con nosotros mismos, hacemos del mundo un lugar mejor.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La paz es el estado mental donde el caos ya no puede afectarte.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "Cuando todo parece estar fuera de control, recuerda que tu paz interior es lo único que puedes controlar.",
    "author": "Buda"
  },
  {
    "phrase": "La verdadera serenidad no viene de la ausencia de problemas, sino de la aceptación incondicional de ellos.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "En el momento en que dejas de luchar, el estrés se desvanece y la paz se manifiesta.",
    "author": "Séneca"
  },
  {
    "phrase": "La paz no es un lugar al que llegar, sino una actitud con la que vivir.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz comienza cuando entiendes que tu valor no depende de la opinión de los demás.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad no llega cuando todo es perfecto, sino cuando aceptas lo imperfecto.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "Cuando entiendes que cada experiencia tiene un propósito, la paz sigue naturalmente.",
    "author": "Buda"
  },
  {
    "phrase": "La calma mental es la fuente de la verdadera paz, es un estado al que puedes llegar a través de la conciencia plena.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz interior es el refugio al que puedes ir cuando el mundo exterior parece caer sobre ti.",
    "author": "Séneca"
  },
  {
    "phrase": "No importa el ruido del mundo exterior, cuando tienes paz interior, nada puede perturbada tu serenidad.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no se encuentra cuando todo es fácil, sino cuando eliges mantener la calma frente a la adversidad.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad es la habilidad de estar en armonía, incluso cuando todo parece estar en desorden.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La verdadera paz se alcanza cuando te liberas de las expectativas y aprendes a abrazar lo que es.",
    "author": "Buda"
  },
  {
    "phrase": "La paz interior se logra cuando dejamos de buscar la felicidad fuera de nosotros.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz es un estado del ser, no una meta que alcanzar.",
    "author": "Séneca"
  },
  {
    "phrase": "La serenidad es encontrar belleza en la simplicidad y aceptación en la verdad.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no se puede imponer desde fuera, debe cultivarse desde dentro.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "Cuando aprendas a estar en paz contigo mismo, el caos del mundo dejará de influir en ti.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz es el entendimiento profundo de que todo en la vida es impermanente.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad se alcanza cuando somos capaces de ver más allá del miedo y el ego.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz mental es un refugio que siempre está disponible para aquellos que eligen cultivarlo.",
    "author": "Séneca"
  },
  {
    "phrase": "La verdadera serenidad no es la ausencia de emociones, sino la capacidad de no dejarse arrastrar por ellas.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz comienza cuando dejas de luchar contra lo que no puedes cambiar.",
    "author": "Mahatma Gandhi"
  },
  {
    "phrase": "La serenidad es un acto de fe, de confianza en que todo se resuelve cuando uno está en paz.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "La paz interior es el equilibrio perfecto entre la mente, el cuerpo y el alma.",
    "author": "Buda"
  },
  {
    "phrase": "La serenidad es el poder de mantener la calma incluso cuando las circunstancias externas son inciertas.",
    "author": "Eckhart Tolle"
  },
  {
    "phrase": "La paz es el resultado de una mente que ha aprendido a soltar lo que no puede controlar.",
    "author": "Séneca"
  },
  {
    "phrase": "La serenidad surge cuando abandonamos las expectativas y aceptamos lo que la vida nos ofrece.",
    "author": "Lao Tse"
  },
  {
    "phrase": "La paz no se alcanza a través de la lucha, sino a través de la aceptación profunda.",
    "author": "Mahatma Gandhi"
  }
]