
[
  {
    "phrase": "Deja de esperar el momento perfecto. El mejor momento para empezar a cambiar tu vida es ahora.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás dispuesto a fallar, tampoco estás listo para ganar. Atrévete.",
    "author": "Yarvis"
  },
  {
    "phrase": "Tu vida no va a reescribirse sola. Toma el control o alguien más lo hará por ti.",
    "author": "Yarvis"
  },
  {
    "phrase": "La excusa más grande es pensar que tienes tiempo. Hazlo hoy",
    "author": "Yarvis"
  },
  {
    "phrase": "Lo que no cambias, lo eliges. ¿Es esta la vida que quieres seguir eligiendo?",
    "author": "Yarvis"
  },
  {
    "phrase": "Nadie va a venir a salvarte. Eres tu propio héroe, empieza a actuar como uno.",
    "author": "Yarvis"
  },
  {
    "phrase": "Si no estás trabajando por tus sueños, alguien más te contratará para que trabajes por los suyos.",
    "author": "Yarvis"
  },
  {
    "phrase": "Cada minuto que dudas es un minuto que alguien más usa para avanzar. Ponte en movimiento",
    "author": "Yarvis"
  },
  {
    "phrase": "El mundo no le debe nada a quien espera. Muévete y haz que las cosas sucedan",
    "author": "Yarvis"
  },
  {
    "phrase": "No te quedes soñando. Los sueños sin acción son solo excusas disfrazadas.",
    "author": "Yarvis"
  },
    {
      "phrase": "No esperes al lunes, al mes siguiente o al nuevo año. Empieza hoy, porque mañana no es garantía.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de buscar excusas y empieza a buscar razones para moverte hacia adelante.",
      "author": "Yarvis"
    },
    {
      "phrase": "El miedo al cambio te estanca, pero el cambio es la única forma de crecer.",
      "author": "Yarvis"
    },
    {
      "phrase": "No le tengas miedo al fracaso, tenle miedo a quedarte igual.",
      "author": "Yarvis"
    },
    {
      "phrase": "Cada excusa que pones es una oportunidad perdida para mejorar.",
      "author": "Yarvis"
    },
    {
      "phrase": "Si no te mueves, no esperes que las cosas cambien. Nada sucede sin acción.",
      "author": "Yarvis"
    },
    {
      "phrase": "Haz que tus metas sean más grandes que tus miedos. Nadie lo hará por ti.",
      "author": "Yarvis"
    },
    {
      "phrase": "La disciplina te llevará a donde la motivación no puede sostenerte.",
      "author": "Yarvis"
    },
    {
      "phrase": "El dolor de esforzarte es temporal, pero el arrepentimiento dura toda la vida.",
      "author": "Yarvis"
    },
    {
      "phrase": "No esperes por el camino fácil, hazte más fuerte para enfrentar el difícil.",
      "author": "Yarvis"
    },
    {
      "phrase": "Tienes 24 horas como todos los demás. Úsalas para construir algo que te haga orgulloso.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de posponer tus sueños. Cada día cuenta, empieza ahora.",
      "author": "Yarvis"
    },
    {
      "phrase": "No compitas con nadie más que contigo mismo. Mejora cada día un poco más.",
      "author": "Yarvis"
    },
    {
      "phrase": "El primer paso siempre es el más difícil, pero es el único que abre caminos.",
      "author": "Yarvis"
    },
    {
      "phrase": "Cada decisión que tomas define quién serás mañana. Decide bien hoy.",
      "author": "Yarvis"
    },
    {
      "phrase": "El cambio que quieres empieza con una pequeña acción. Da ese paso ahora.",
      "author": "Yarvis"
    },
    {
      "phrase": "Tus excusas no valen nada cuando ves a alguien lograr lo que tú deseas.",
      "author": "Yarvis"
    },
    {
      "phrase": "Nunca es tarde para empezar, pero siempre es tarde para los que solo esperan.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de pensar en lo que no tienes y empieza a usar lo que sí tienes.",
      "author": "Yarvis"
    },
    {
      "phrase": "El éxito no espera a nadie. Levántate y toma lo que es tuyo.",
      "author": "Yarvis"
    },
    {
      "phrase": "No dejes que el miedo controle tu vida. Eres más fuerte de lo que crees.",
      "author": "Yarvis"
    },
    {
      "phrase": "Los sueños se construyen con acción, no con intención.",
      "author": "Yarvis"
    },
    {
      "phrase": "El fracaso no es el final. Es el inicio de un nuevo intento con más experiencia.",
      "author": "Yarvis"
    },
    {
      "phrase": "Sé el tipo de persona que querías ser hace cinco años.",
      "author": "Yarvis"
    },
    {
      "phrase": "El mejor momento para construir tu futuro fue ayer. El segundo mejor momento es ahora.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de quejarte por lo que no tienes y trabaja por lo que quieres.",
      "author": "Yarvis"
    },
    {
      "phrase": "No puedes ganar si ni siquiera estás jugando. Atrévete a participar.",
      "author": "Yarvis"
    },
    {
      "phrase": "Tus metas no se van a cumplir solas. Sal y haz que suceda.",
      "author": "Yarvis"
    },
    {
      "phrase": "Toma el control de tu vida o alguien más lo hará por ti.",
      "author": "Yarvis"
    },
    {
      "phrase": "Tu esfuerzo es la moneda con la que compras tus sueños.",
      "author": "Yarvis"
    },
    {
      "phrase": "La comodidad es el enemigo de la grandeza. Sal de tu zona segura.",
      "author": "Yarvis"
    },
    {
      "phrase": "Cada día es una nueva oportunidad para demostrar de qué estás hecho.",
      "author": "Yarvis"
    },
    {
      "phrase": "Hazlo con miedo, pero hazlo de todas formas.",
      "author": "Yarvis"
    },
    {
      "phrase": "El cambio no ocurre esperando, ocurre trabajando.",
      "author": "Yarvis"
    },
    {
      "phrase": "Las oportunidades no llegan, se crean.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de esperar el apoyo de otros y empieza a apoyarte a ti mismo.",
      "author": "Yarvis"
    },
    {
      "phrase": "El esfuerzo constante siempre supera al talento perezoso.",
      "author": "Yarvis"
    },
    {
      "phrase": "No importa lo lento que vayas, mientras no te detengas.",
      "author": "Yarvis"
    },
    {
      "phrase": "Haz algo hoy que tu yo futuro te agradezca.",
      "author": "Yarvis"
    },
    {
      "phrase": "Si no luchas por lo que quieres, no te quejes de lo que tienes.",
      "author": "Yarvis"
    },
    {
      "phrase": "Cada decisión que tomas te acerca o te aleja de tus sueños. Elige bien.",
      "author": "Yarvis"
    },
    {
      "phrase": "Deja de soñar y empieza a ejecutar. La acción es lo único que cuenta.",
      "author": "Yarvis"
    },
    {
      "phrase": "Nadie recuerda a los que se rinden. Sé el que se levanta una y otra vez.",
      "author": "Yarvis"
    },
    {
      "phrase": "Hazlo difícil ahora para que sea fácil después.",
      "author": "Yarvis"
    },
    {
      "phrase": "No importa cuántas veces falles, lo único que importa es levantarte.",
      "author": "Yarvis"
    },
    {
      "phrase": "Cada excusa que eliminas es un paso más cerca de tus metas.",
      "author": "Yarvis"
    },
    {
      "phrase": "No pierdas tiempo en lo que no puedes controlar. Enfócate en lo que sí puedes cambiar.",
      "author": "Yarvis"
    },
    {
      "phrase": "Si no haces tiempo para tus metas, el tiempo hará que te arrepientas.",
      "author": "Yarvis"
    },
    {
      "phrase": "La grandeza no es un golpe de suerte, es el resultado de esfuerzo diario.",
      "author": "Yarvis"
    },
    {
      "phrase": "No dejes que el miedo a empezar te impida llegar a donde quieres.",
      "author": "Yarvis"
    },
      {
        "phrase": "Deja de esperar a que algo pase y empieza a hacer que suceda.",
        "author": "Yarvis"
      },
      {
        "phrase": "No importa cuántas veces falles, lo único que cuenta es no rendirte.",
        "author": "Yarvis"
      },
      {
        "phrase": "La vida no espera a nadie. Muévete o te quedarás atrás.",
        "author": "Yarvis"
      },
      {
        "phrase": "El tiempo pasa de todos modos. Úsalo para construir tu mejor versión.",
        "author": "Yarvis"
      },
      {
        "phrase": "Cada acción que tomas hoy define el éxito que tendrás mañana.",
        "author": "Yarvis"
      },
      {
        "phrase": "No sigas esperando la aprobación de otros. Tú eres suficiente.",
        "author": "Yarvis"
      },
      {
        "phrase": "Las excusas solo retrasan lo que sabes que puedes lograr.",
        "author": "Yarvis"
      },
      {
        "phrase": "No hay éxito sin sacrificio. Paga el precio ahora y disfruta después.",
        "author": "Yarvis"
      },
      {
        "phrase": "El primer paso es incómodo, pero el resto te lleva más cerca de tus sueños.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de mirar atrás. Tu futuro se construye mirando hacia adelante.",
        "author": "Yarvis"
      },
      {
        "phrase": "Nadie te va a dar permiso para soñar en grande. Hazlo de todas formas.",
        "author": "Yarvis"
      },
      {
        "phrase": "El miedo es temporal, pero el arrepentimiento puede durar toda la vida.",
        "author": "Yarvis"
      },
      {
        "phrase": "No importa lo pequeño que parezca, cada esfuerzo cuenta.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si esperas que las cosas cambien, empieza cambiando tú primero.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de hablar de tus metas y empieza a trabajar en ellas.",
        "author": "Yarvis"
      },
      {
        "phrase": "Cada minuto perdido es una oportunidad que no volverá.",
        "author": "Yarvis"
      },
      {
        "phrase": "El camino al éxito no es fácil, pero siempre vale la pena.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si quieres resultados extraordinarios, haz un esfuerzo extraordinario.",
        "author": "Yarvis"
      },
      {
        "phrase": "No te conformes con lo que tienes. Lucha por lo que mereces.",
        "author": "Yarvis"
      },
      {
        "phrase": "El éxito llega a quienes están dispuestos a trabajar más allá del promedio.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de esperar el momento perfecto. Empieza con lo que tienes ahora.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si no trabajas por tus metas, alguien más te pagará para que trabajes por las suyas.",
        "author": "Yarvis"
      },
      {
        "phrase": "La única forma de perder es renunciando. Sigue avanzando.",
        "author": "Yarvis"
      },
      {
        "phrase": "Tu éxito empieza con la decisión de intentarlo, sin importar el miedo.",
        "author": "Yarvis"
      },
      {
        "phrase": "Haz que tus acciones hablen más fuerte que tus palabras.",
        "author": "Yarvis"
      },
      {
        "phrase": "El esfuerzo que haces hoy será tu recompensa mañana.",
        "author": "Yarvis"
      },
      {
        "phrase": "Nadie va a empujarte hacia tus metas. Esa es tu tarea.",
        "author": "Yarvis"
      },
      {
        "phrase": "No puedes controlar todo, pero sí puedes controlar cuánto lo intentas.",
        "author": "Yarvis"
      },
      {
        "phrase": "Cada día es una nueva oportunidad para acercarte a tus sueños.",
        "author": "Yarvis"
      },
      {
        "phrase": "El camino es difícil, pero el destino hace que todo valga la pena.",
        "author": "Yarvis"
      },
      {
        "phrase": "No te detengas hasta que estés orgulloso de quién te has convertido.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si no estás dispuesto a arriesgarte, estás dispuesto a conformarte.",
        "author": "Yarvis"
      },
      {
        "phrase": "Tu vida cambiará el día que decidas tomar el control completo.",
        "author": "Yarvis"
      },
      {
        "phrase": "Cada día que procrastinas, estás alejando tus metas más lejos.",
        "author": "Yarvis"
      },
      {
        "phrase": "No dejes que el miedo al fracaso te robe la posibilidad de triunfar.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si puedes soñarlo, puedes hacerlo. Pero necesitas trabajar por ello.",
        "author": "Yarvis"
      },
      {
        "phrase": "Tu zona de confort es un lugar seguro, pero no es donde crecen tus sueños.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja que tus acciones sean más fuertes que tus dudas.",
        "author": "Yarvis"
      },
      {
        "phrase": "Cada paso pequeño que das te acerca más a algo grande.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de esperar a que otros crean en ti. Tú eres tu mayor apoyo.",
        "author": "Yarvis"
      },
      {
        "phrase": "Si no estás mejorando, estás retrocediendo. Elige crecer.",
        "author": "Yarvis"
      },
      {
        "phrase": "No importa lo lento que avances, siempre estás más cerca que ayer.",
        "author": "Yarvis"
      },
      {
        "phrase": "Haz de cada día una inversión en tu mejor futuro.",
        "author": "Yarvis"
      },
      {
        "phrase": "El único límite eres tú. Rompe tus propias barreras.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de pensar demasiado. Hazlo y ajusta el rumbo en el camino.",
        "author": "Yarvis"
      },
      {
        "phrase": "No necesitas ver el camino completo. Solo da el siguiente paso.",
        "author": "Yarvis"
      },
      {
        "phrase": "No puedes cambiar el pasado, pero puedes decidir tu futuro.",
        "author": "Yarvis"
      },
      {
        "phrase": "Deja de buscar validación externa. Trabaja para impresionarte a ti mismo.",
        "author": "Yarvis"
      },
      {
        "phrase": "El tiempo que pasas dudando es tiempo que otros usan para avanzar.",
        "author": "Yarvis"
      },
      {
        "phrase": "Tu compromiso con tus metas definirá tu éxito.",
        "author": "Yarvis"
      },
        {
          "phrase": "La diferencia entre los sueños y la realidad está en la acción.",
          "author": "Yarvis"
        },
        {
          "phrase": "Cada día que no haces nada, estás eligiendo quedarte donde estás.",
          "author": "Yarvis"
        },
        {
          "phrase": "No culpes a las circunstancias, crea tus propias oportunidades.",
          "author": "Yarvis"
        },
        {
          "phrase": "La constancia vence al talento cuando el talento no trabaja duro.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si no tomas riesgos, estás aceptando una vida promedio.",
          "author": "Yarvis"
        },
        {
          "phrase": "El cambio no llega por sí solo. Tienes que buscarlo activamente.",
          "author": "Yarvis"
        },
        {
          "phrase": "Cada vez que te rindes, alguien más sigue adelante. No seas tú quien se detenga.",
          "author": "Yarvis"
        },
        {
          "phrase": "No estás compitiendo con nadie más que contigo mismo. Sé mejor cada día.",
          "author": "Yarvis"
        },
        {
          "phrase": "El éxito no llega a quienes esperan, sino a quienes lo persiguen.",
          "author": "Yarvis"
        },
        {
          "phrase": "Los límites solo existen si decides respetarlos. Rómpelos.",
          "author": "Yarvis"
        },
        {
          "phrase": "No hay atajos para tus metas. Solo trabajo duro y dedicación.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si no estás dispuesto a hacer sacrificios, no estás listo para el éxito.",
          "author": "Yarvis"
        },
        {
          "phrase": "Cada obstáculo que enfrentas es una oportunidad para crecer.",
          "author": "Yarvis"
        },
        {
          "phrase": "Deja de buscar excusas y empieza a encontrar soluciones.",
          "author": "Yarvis"
        },
        {
          "phrase": "Tu potencial es ilimitado, pero solo si decides explotarlo.",
          "author": "Yarvis"
        },
        {
          "phrase": "El miedo al fracaso es la prisión más grande. Atrévete a liberarte.",
          "author": "Yarvis"
        },
        {
          "phrase": "No importa cuántas veces caigas, importa cuántas veces te levantes.",
          "author": "Yarvis"
        },
        {
          "phrase": "Tu progreso no necesita ser perfecto, solo constante.",
          "author": "Yarvis"
        },
        {
          "phrase": "Los días difíciles te preparan para triunfos mayores.",
          "author": "Yarvis"
        },
        {
          "phrase": "Nunca permitas que tus dudas superen tus ganas de triunfar.",
          "author": "Yarvis"
        },
        {
          "phrase": "La mejor inversión que puedes hacer es en ti mismo.",
          "author": "Yarvis"
        },
        {
          "phrase": "El éxito no es cuestión de suerte, es cuestión de enfoque.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si no estás aprendiendo, estás estancado. Sigue creciendo.",
          "author": "Yarvis"
        },
        {
          "phrase": "No te compares con nadie. Tu único objetivo es ser mejor que ayer.",
          "author": "Yarvis"
        },
        {
          "phrase": "El progreso no se mide en días, se mide en compromiso a largo plazo.",
          "author": "Yarvis"
        },
        {
          "phrase": "Tu potencial es infinito, pero tienes que empezar a trabajarlo hoy.",
          "author": "Yarvis"
        },
        {
          "phrase": "El sacrificio de hoy será la libertad de mañana.",
          "author": "Yarvis"
        },
        {
          "phrase": "Deja de dudar. Hazlo con miedo si es necesario, pero hazlo.",
          "author": "Yarvis"
        },
        {
          "phrase": "No seas un espectador de tu propia vida. Sé el protagonista.",
          "author": "Yarvis"
        },
        {
          "phrase": "El tiempo es tu recurso más valioso. No lo desperdicies.",
          "author": "Yarvis"
        },
        {
          "phrase": "El éxito no es para quienes esperan, es para quienes trabajan.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si algo no te reta, no te cambia. Busca siempre desafíos.",
          "author": "Yarvis"
        },
        {
          "phrase": "El esfuerzo extra es lo que separa a los buenos de los extraordinarios.",
          "author": "Yarvis"
        },
        {
          "phrase": "Tu vida es el resultado de tus decisiones, no de tus excusas.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si puedes imaginarlo, puedes construirlo, pero necesitas actuar.",
          "author": "Yarvis"
        },
        {
          "phrase": "No te conformes con sobrevivir. Trabaja para vivir plenamente.",
          "author": "Yarvis"
        },
        {
          "phrase": "El éxito no se compra, se construye día a día.",
          "author": "Yarvis"
        },
        {
          "phrase": "Los sueños grandes requieren sacrificios grandes. Acepta el reto.",
          "author": "Yarvis"
        },
        {
          "phrase": "Deja de escuchar a quienes dudan de ti. Escucha a tu ambición.",
          "author": "Yarvis"
        },
        {
          "phrase": "Cada vez que avanzas un paso, estás más cerca de lo que mereces.",
          "author": "Yarvis"
        },
        {
          "phrase": "Las oportunidades no siempre tocan la puerta. A veces hay que crearlas.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si no te esfuerzas por ser el mejor, estás eligiendo ser del montón.",
          "author": "Yarvis"
        },
        {
          "phrase": "Deja que tus metas sean más grandes que tus miedos.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si hoy fuera tu último día, ¿estarías satisfecho con lo que has hecho?",
          "author": "Yarvis"
        },
        {
          "phrase": "El único camino al éxito es el trabajo constante e inteligente.",
          "author": "Yarvis"
        },
        {
          "phrase": "Deja de planear tanto y empieza a ejecutar tus ideas.",
          "author": "Yarvis"
        },
        {
          "phrase": "Nunca subestimes el poder de un esfuerzo pequeño pero diario.",
          "author": "Yarvis"
        },
        {
          "phrase": "Si no estás dispuesto a pagar el precio, no esperes ganar la recompensa.",
          "author": "Yarvis"
        },
        {
          "phrase": "Cada minuto que inviertes en tu crecimiento es un paso hacia tus sueños.",
          "author": "Yarvis"
        },
          {
            "phrase": "No esperes por el momento perfecto. Haz que este momento sea perfecto.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito comienza cuando decides que no aceptarás menos de lo que mereces.",
            "author": "Yarvis"
          },
          {
            "phrase": "El esfuerzo que haces hoy define el éxito que tendrás mañana.",
            "author": "Yarvis"
          },
          {
            "phrase": "Deja de posponer tus metas. El mañana no está garantizado.",
            "author": "Yarvis"
          },
          {
            "phrase": "El único fracaso real es rendirse antes de alcanzar tu meta.",
            "author": "Yarvis"
          },
          {
            "phrase": "El precio del éxito es mucho más bajo que el costo del arrepentimiento.",
            "author": "Yarvis"
          },
          {
            "phrase": "Haz que tus acciones sean más fuertes que tus palabras.",
            "author": "Yarvis"
          },
          {
            "phrase": "El tiempo pasa igual para todos, pero solo algunos lo aprovechan al máximo.",
            "author": "Yarvis"
          },
          {
            "phrase": "La disciplina te llevará donde la motivación no puede.",
            "author": "Yarvis"
          },
          {
            "phrase": "Si no puedes encontrar la oportunidad, créala tú mismo.",
            "author": "Yarvis"
          },
          {
            "phrase": "El miedo te detiene, pero el coraje te impulsa. Elige el coraje.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito es para los que están dispuestos a salir de su zona de confort.",
            "author": "Yarvis"
          },
          {
            "phrase": "Tus metas no van a alcanzarse solas. Sal y lucha por ellas.",
            "author": "Yarvis"
          },
          {
            "phrase": "Cada pequeño paso que das te acerca a tu destino.",
            "author": "Yarvis"
          },
          {
            "phrase": "Si no estás aprendiendo, estás retrocediendo. Nunca dejes de crecer.",
            "author": "Yarvis"
          },
          {
            "phrase": "La grandeza no se hereda, se construye con esfuerzo diario.",
            "author": "Yarvis"
          },
          {
            "phrase": "No culpes al tiempo, usa el tiempo sabiamente.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito no es para quienes esperan, es para quienes lo persiguen con todo su corazón.",
            "author": "Yarvis"
          },
          {
            "phrase": "Los sueños no funcionan a menos que tú lo hagas.",
            "author": "Yarvis"
          },
          {
            "phrase": "El momento en que dejas de intentarlo es el momento en que pierdes.",
            "author": "Yarvis"
          },
          {
            "phrase": "No te conformes con ser promedio. Trabaja para ser extraordinario.",
            "author": "Yarvis"
          },
          {
            "phrase": "El futuro pertenece a quienes están dispuestos a construirlo.",
            "author": "Yarvis"
          },
          {
            "phrase": "La clave del éxito está en lo que haces consistentemente, no en lo que haces ocasionalmente.",
            "author": "Yarvis"
          },
          {
            "phrase": "Deja que tus metas sean el fuego que impulse tus acciones.",
            "author": "Yarvis"
          },
          {
            "phrase": "Los límites son una ilusión. Derríbalos y sigue adelante.",
            "author": "Yarvis"
          },
          {
            "phrase": "Cada día es una nueva oportunidad para ser mejor que ayer.",
            "author": "Yarvis"
          },
          {
            "phrase": "Si no estás dispuesto a luchar por tus sueños, nadie más lo hará por ti.",
            "author": "Yarvis"
          },
          {
            "phrase": "El momento de empezar a actuar es ahora, no después.",
            "author": "Yarvis"
          },
          {
            "phrase": "La vida no se mide en excusas, se mide en resultados.",
            "author": "Yarvis"
          },
          {
            "phrase": "Nunca dejes que el miedo te robe las oportunidades de triunfar.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito no es un golpe de suerte, es el resultado de tu trabajo constante.",
            "author": "Yarvis"
          },
          {
            "phrase": "Cada vez que dudas, pierdes una oportunidad de avanzar.",
            "author": "Yarvis"
          },
          {
            "phrase": "No esperes que sea fácil, espera que valga la pena.",
            "author": "Yarvis"
          },
          {
            "phrase": "Si no tomas el control de tu vida, alguien más lo hará.",
            "author": "Yarvis"
          },
          {
            "phrase": "No dejes que tus excusas sean más grandes que tus metas.",
            "author": "Yarvis"
          },
          {
            "phrase": "Cada sacrificio que haces hoy será una recompensa mañana.",
            "author": "Yarvis"
          },
          {
            "phrase": "La acción supera a la intención. Da el primer paso.",
            "author": "Yarvis"
          },
          {
            "phrase": "Nunca es tarde para empezar, pero siempre es temprano para rendirse.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito no se encuentra, se construye cada día.",
            "author": "Yarvis"
          },
          {
            "phrase": "No necesitas tener todas las respuestas, solo el coraje de empezar.",
            "author": "Yarvis"
          },
          {
            "phrase": "El miedo solo tiene el poder que tú decides darle.",
            "author": "Yarvis"
          },
          {
            "phrase": "Deja que tus acciones sean el eco de tus sueños.",
            "author": "Yarvis"
          },
          {
            "phrase": "No subestimes lo lejos que puedes llegar con pequeños pasos diarios.",
            "author": "Yarvis"
          },
          {
            "phrase": "Las oportunidades se crean, no se esperan.",
            "author": "Yarvis"
          },
          {
            "phrase": "No tienes que ser perfecto para empezar, pero tienes que empezar para ser perfecto.",
            "author": "Yarvis"
          },
          {
            "phrase": "No permitas que el miedo te paralice. Úsalo como un impulso.",
            "author": "Yarvis"
          },
          {
            "phrase": "La única forma de fracasar es no intentarlo.",
            "author": "Yarvis"
          },
          {
            "phrase": "Los sueños más grandes siempre parecen imposibles hasta que los alcanzas.",
            "author": "Yarvis"
          },
          {
            "phrase": "El éxito es el resultado de las decisiones que tomas hoy.",
            "author": "Yarvis"
          },
          {
            "phrase": "No te detengas hasta que estés orgulloso de lo que has logrado.",
            "author": "Yarvis"
          },
            {
              "phrase": "No importa cuán oscura parezca tu situación, cada paso que tomas te acerca a la luz.",
              "author": "Yarvis"
            },
            {
              "phrase": "La frustración es solo el signo de que estás cerca del cambio. Sigue adelante.",
              "author": "Yarvis"
            },
            {
              "phrase": "El primer paso siempre es el más difícil, pero es el que te llevará a tu libertad.",
              "author": "Yarvis"
            },
            {
              "phrase": "No dejes que el miedo al fracaso te detenga. El fracaso es solo un peldaño hacia el éxito.",
              "author": "Yarvis"
            },
            {
              "phrase": "Empezar un negocio no es fácil, pero lo que has superado hasta ahora demuestra que eres capaz.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada día de lucha te acerca más a la vida que realmente quieres.",
              "author": "Yarvis"
            },
            {
              "phrase": "No subestimes el poder de seguir adelante, incluso cuando todo parece estar en contra.",
              "author": "Yarvis"
            },
            {
              "phrase": "Los momentos de dificultad son los que te preparan para la grandeza. Aprovecha esta oportunidad.",
              "author": "Yarvis"
            },
            {
              "phrase": "Tus sueños son más fuertes que tus miedos. No los abandones.",
              "author": "Yarvis"
            },
            {
              "phrase": "La frustración que sientes ahora es el combustible que te llevará hacia tu negocio exitoso.",
              "author": "Yarvis"
            },
            {
              "phrase": "El camino puede ser difícil, pero al igual que tú, cada negocio también empieza desde cero.",
              "author": "Yarvis"
            },
            {
              "phrase": "Las dificultades de hoy son la base de las victorias de mañana. No te rindas.",
              "author": "Yarvis"
            },
            {
              "phrase": "No te detengas cuando sientas que has llegado al límite. Tu límite está más allá de lo que imaginas.",
              "author": "Yarvis"
            },
            {
              "phrase": "Empezar es lo más importante. Si no te das la oportunidad de comenzar, jamás sabrás lo lejos que puedes llegar.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada fracaso es solo un paso más hacia el éxito. Tienes todo lo que necesitas para triunfar.",
              "author": "Yarvis"
            },
            {
              "phrase": "El tiempo no espera a nadie, pero tus acciones hoy definirán lo que serás mañana.",
              "author": "Yarvis"
            },
            {
              "phrase": "El negocio que deseas crear es el reflejo del coraje que tienes para dar el primer paso.",
              "author": "Yarvis"
            },
            {
              "phrase": "El dolor de la frustración solo es temporal. El orgullo de haber comenzado y perseverado será eterno.",
              "author": "Yarvis"
            },
            {
              "phrase": "No te preocupes por los tropiezos. Lo importante es seguir levantándote.",
              "author": "Yarvis"
            },
            {
              "phrase": "No tienes que tener todas las respuestas ahora. Solo comienza, y las respuestas llegarán.",
              "author": "Yarvis"
            },
            {
              "phrase": "La gente exitosa no es la que nunca falló, es la que no dejó de intentar.",
              "author": "Yarvis"
            },
            {
              "phrase": "Hoy es el día para decidir que nunca más te conformarás con menos de lo que mereces.",
              "author": "Yarvis"
            },
            {
              "phrase": "Las excusas se terminan cuando decides ser el dueño de tu vida.",
              "author": "Yarvis"
            },
            {
              "phrase": "Recuerda, el dolor que sientes hoy es solo la semilla de tu éxito mañana.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si no lo intentas, nunca sabrás lo que podrías haber logrado. Empieza ahora.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada día es una nueva oportunidad para dar un paso más hacia tus sueños.",
              "author": "Yarvis"
            },
            {
              "phrase": "El miedo es una señal de que estás fuera de tu zona de confort. ¡Eso es donde ocurre el crecimiento!",
              "author": "Yarvis"
            },
            {
              "phrase": "El camino hacia el éxito no es recto, pero cada desvío te enseña algo valioso.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si puedes soñarlo, puedes hacerlo. Tienes todo lo que necesitas dentro de ti para lograrlo.",
              "author": "Yarvis"
            },
            {
              "phrase": "Los grandes emprendedores no tienen miedo al fracaso. Lo usan como trampolín para alcanzar el éxito.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cuando el miedo te diga que no puedes, recuerda que tú eres más fuerte que cualquier obstáculo.",
              "author": "Yarvis"
            },
            {
              "phrase": "La motivación es un fuego interno. Alimentalo todos los días con acciones que te acerquen a tu meta.",
              "author": "Yarvis"
            },
            {
              "phrase": "El negocio que quieres construir no se trata solo de dinero, se trata de cambiar tu vida.",
              "author": "Yarvis"
            },
            {
              "phrase": "El éxito no se mide por lo que logras, sino por la persona en la que te conviertes para lograrlo.",
              "author": "Yarvis"
            },
            {
              "phrase": "Nadie nace sabiendo, pero todos podemos aprender. Cada error es una lección para crecer.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cuando la vida te ponga a prueba, es porque estás listo para dar el siguiente paso.",
              "author": "Yarvis"
            },
            {
              "phrase": "No te preocupes por los fracasos. Preocúpate por lo que dejarás de aprender si no sigues adelante.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si te caes, levántate. Si dudas, avanza con confianza. Lo que importa es que sigas avanzando.",
              "author": "Yarvis"
            },
            {
              "phrase": "El negocio que sueñas crear comienza con una acción, no con una idea. Da ese primer paso hoy.",
              "author": "Yarvis"
            },
            {
              "phrase": "La frustración es temporal, pero los resultados de no rendirse duran para siempre.",
              "author": "Yarvis"
            },
            {
              "phrase": "Nunca dudes de ti mismo. El hecho de que estés dispuesto a intentarlo ya es un gran logro.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada vez que te enfrentes a un desafío, recuerda que es una oportunidad para crecer y aprender.",
              "author": "Yarvis"
            },
            {
              "phrase": "No importa cuántas veces caigas. Lo que importa es que sigas levantándote.",
              "author": "Yarvis"
            },
            {
              "phrase": "El camino hacia el éxito está lleno de dudas, pero también de oportunidades. Tómate las oportunidades.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada paso que tomas es una victoria. No subestimes lo lejos que has llegado.",
              "author": "Yarvis"
            },
            {
              "phrase": "Tu negocio no va a crecer por arte de magia, pero tus esfuerzos diarios te llevarán lejos.",
              "author": "Yarvis"
            },
            {
              "phrase": "Las personas exitosas no tienen una receta mágica. Solo tienen perseverancia.",
              "author": "Yarvis"
            },
            {
              "phrase": "No importa si empiezas pequeño. Lo importante es que empieces y sigas adelante.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si las cosas se ponen difíciles, significa que estás a punto de superar tu mayor obstáculo.",
              "author": "Yarvis"
            },
            {
              "phrase": "Recuerda, incluso las montañas más altas se conquistan con pasos pequeños y firmes.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si quieres lograr algo grande, debes estar dispuesto a trabajar más duro que nunca.",
              "author": "Yarvis"
            },
            {
              "phrase": "El éxito no es para los que esperan. Es para los que hacen.",
              "author": "Yarvis"
            },
            {
              "phrase": "Tu negocio es solo un reflejo de tu determinación. Sigue adelante, sin importar los obstáculos.",
              "author": "Yarvis"
            },
            {
              "phrase": "Los mejores negocios se construyen sobre una base de perseverancia, no de suerte.",
              "author": "Yarvis"
            },
            {
              "phrase": "La clave del éxito es hacer lo que otros no están dispuestos a hacer.",
              "author": "Yarvis"
            },
            {
              "phrase": "El miedo al fracaso es solo un espejismo. Lo real es la oportunidad de crecer y mejorar.",
              "author": "Yarvis"
            },
            {
              "phrase": "Lo único que se interpone entre tú y el éxito es tu decisión de no rendirte.",
              "author": "Yarvis"
            },
            {
              "phrase": "No busques la perfección. Lo que importa es dar lo mejor de ti y seguir avanzando.",
              "author": "Yarvis"
            },
            {
              "phrase": "Cada día es una nueva oportunidad para acercarte a la vida que siempre has soñado.",
              "author": "Yarvis"
            },
            {
              "phrase": "La frustración es solo un síntoma de que estás trabajando por algo importante. No te detengas.",
              "author": "Yarvis"
            },
            {
              "phrase": "Si persistes, verás los frutos de tus esfuerzos. El éxito tarda, pero llega.",
              "author": "Yarvis"
            }
          
          
        
      
    
  

]